SPECIALIST_DICT = {'Школа на ул. Архитектора Власова':
                       [{"name": "Петрова Ирина Валерьевна", "speciality": "Дефектолог", "work_experience": 13},
                        {"name": "Брунштейн Анна Иосифовна", "speciality": "Логопед-дефектолог высшей квалификации",
                         "work_experience": 18},
                        {"name": "Павлова Юлия Борисовна", "speciality": "Логопед", "work_experience": 18},
                        {"name": "Сидорова Светлана Александровна", "speciality": "Дефектолог высшей категории",
                         "work_experience": 25}
                        ],
                   'Школа на ул. Кошенкин луг':
                       [{"name": "Перельман Инна Яковлевна", "speciality": "Логопед-дефектолог", "work_experience": 17},
                        {"name": "Квычко Оксана Ильинична", "speciality": "Дефектолог высшей категории",
                         "work_experience": 21}
                        ]
                   }
